[iris_vo_ep6_01_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I went with the second Flybow and you go to the castle and get it.",Time=0)

[iris_vo_ep6_02_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy was surprised – he was sixteen, so he thought he wouldn't win. If not, check it out, honey.",Time=0)

[iris_vo_ep6_03_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah, I've heard of that plane, right? Do as I teach you and you will be fine..",Time=0)

[iris_vo_ep6_04_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is "authentic"? "Read more cakes."?''",Time=0)

[iris_vo_ep6_05_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's right, Moxie! You don't understand my procedure! I take that back, son. You know I love you, I'm sorry?",Time=0)

[iris_vo_ep6_06_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I mean you know. What did I do?.",Time=0)

[iris_vo_ep6_08_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch the hunters live in a group and fight Flyboy. Nothing can stop our hunters from achieving this goal. nothing happened!",Time=0)

[iris_vo_ep6_09_echox_roboticvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doors were closed.",Time=0)

[iris_vo_ep6_10_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to fail!",Time=0)

[iris_vo_ep6_11_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is the door closed? Great... License plate security is probably the key. He went out and stole the safe.",Time=0)

[iris_vo_ep6_12_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As the poor donkey discovered, I closed the document for fear of embarrassment—I might blow my head off—but also to save myself from the fury of a lost shaft..",Time=0)

[iris_vo_ep6_13_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what is it? Walt Hunter understands Targ security. what's wrong! An undercover cop can't find a human leader until he's given a talking dog robot friend to help him track down the gang that killed him. Talk about real life on Thursday the 9th.!",Time=0)

[iris_vo_ep6_14_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll find a box next to you. Open it and get the forge key!",Time=0)

[iris_vo_ep6_15_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chapter 8 You can now enter the Defeat Playboy table and become a double villain.!",Time=0)

[iris_vo_ep6_16_echo_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Snail Hunter Boy: I am the future. Old Hunt - I'm a newbie. Don't be a child. I'll bet on it at TIFF..",Time=0)

[iris_vo_ep6_17_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you think? Could the Vault Hunter experience be more influential than FLYBOY's youth story and special language? Almost for sure. But I'm all excited.!",Time=0)

[iris_vo_ep6_18_echo_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I might have done it, but luckily I got home with the wind! My dinner is neither cold nor sad..",Time=0)

[iris_vo_ep6_18a_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you kill Flyboy Man and grab his toys, he will invite you to his wall to kill you. And the folly of youth!",Time=0)

[iris_vo_ep6_18b_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Place the eagle box and let the toys fly!",Time=0)

[iris_vo_ep6_18c_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the FLYBOY game! Oh God!!",Time=0)

[iris_vo_ep6_18d_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good! FlyBOY is now supposed to be nice and connected - it's like he's setting the stage to kill you personally for sure.!",Time=0)

[iris_vo_ep6_19_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy thought it was safe, but there were three entrances. Jump into the battleboard and hit the road and you'll be able to fly. Luna doesn't know what to do. You almost feel sick. about ".",Time=0)

[iris_vo_ep6_20_echo_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My confident voice on the market will keep you safe! You have been in my room for years.!",Time=0)

[iris_vo_ep6_21_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kids these days are crazy!?",Time=0)

[iris_vo_ep6_22_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy is so proud that he thinks his fearsome army will protect him, but he realizes that when he puts it all together, pride comes before the fall. The symbol of Icarus!",Time=0)

[iris_vo_ep6_23_echo_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boy did you hear me.!",Time=0)

[iris_vo_ep6_24_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flyboy talks to the idiots and says that his men are throwing bombs at you. If you survive, you go back to Flyboy's house. Get well soon my love..",Time=0)

[iris_vo_ep6_25_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stand up and fight the fans - the second fighter has nothing to do with the evil Vault Hunter! Many people!",Time=0)

[iris_vo_ep6_26_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go to Flyboy's House! Go out and suffer!",Time=0)

[iris_vo_ep6_27_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give you a piston, boy, what will the bad pilot do to save you..",Time=0)

[iris_vo_ep6_28_echo_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, Hungary. You've worked hard and all it takes is a sneeze to reach your goal. Bahamut couldn't stop me when I was on the concourse! I'll tell you what's really bad!",Time=0)

[iris_vo_ep6_29_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ladies and gentlemen, we are ready to take on Flyboy and Vault Hunter.!",Time=0)

[iris_vo_ep6_30_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Speak up ladies! I do it once!",Time=0)

[iris_vo_ep6_31_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry Torg, but I'm happy to comment on this picture..",Time=0)

[iris_vo_ep6_32_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ok, I can use your advice too. Today's battle is between Flybo and Vault Hunter! he jumped the bus!",Time=0)

[iris_vo_ep6_33_live_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is where TPR ends! I call you a bad swan!",Time=0)

[iris_vo_ep6_33a_live_flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(scream, scream, scream)",Time=0)

[iris_vo_ep6_34_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're ready to go! Flyboy vs. Vault Hunter! war!",Time=0)

[iris_vo_ep6_35_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hopefully this is the end. The plane crashed into a large plane.!",Time=0)

[iris_vo_ep6_36_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="eat honey! This is the plane you are looking at. I built it with both ears! Now the second death rate is empty!",Time=0)

[iris_vo_ep6_37_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is illegal! I want to know where the referee is.!",Time=0)

[iris_vo_ep6_38_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is RIF??",Time=0)

[iris_vo_ep6_39_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello! If you want to feel pain, use a rocket launcher!",Time=0)

[iris_vo_ep6_40_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you use a shooting tower, it will be easier for you! Be careful!",Time=0)

[iris_vo_ep6_41_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="tumor again!",Time=0)

[iris_vo_ep6_42_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Book a gondola.!",Time=0)

[iris_vo_ep6_43_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Turn the wings towards the tail.!",Time=0)

[iris_vo_ep6_44_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Amazing tricks! in a dress!",Time=0)

[iris_vo_ep6_45_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, we have a father! Sign up!",Time=0)

[iris_vo_ep6_46_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hell, you know it won't interfere with ranked games.!",Time=0)

[iris_vo_ep6_47_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The rules don't apply to you, girl.",Time=0)

[iris_vo_ep6_48_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will be buried underground while my Treasure Hunters destroy your spaceship.!",Time=0)

[iris_vo_ep6_49_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am a liar. This is an offer!",Time=0)

[iris_vo_ep6_50_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't know about you fans, but I'm on the edge of my seat that seat is empty right now.!",Time=0)

[iris_vo_ep6_51_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Squibblblmbblmblymedlymovdwa! Walt Hunter, you are now Pandora's second bad guy!",Time=0)

[iris_vo_ep6_52_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And he is my friend. woo woo!",Time=0)

[iris_vo_ep6_53_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((A) I'm alive, Brisa! He could not stop me.!",Time=0)

[iris_vo_ep6_54_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great treasure hunter! Let's go back here and watch the end of the clip.!",Time=0)

[iris_vo_ep6_55_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you understand that you are close to me? I don't want to see you in the city like a champion or anywhere you can go wrong.!",Time=0)

[iris_vo_ep6_56_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Needless to say, You are an amazing job seeker.!",Time=0)

[iris_vo_ep6_57_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="the Lord, He used sweet words..",Time=0)

[iris_vo_ep6_58_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After winning, the mountain village will invite you to a wine party. Oh, don't invite the boy. After Reginald talked to him, I knew he was a racist..",Time=0)

[iris_vo_ep6_59_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is your last chance, you know? Get out or I'll get you a bigger fish. You hate it when a master takes a big hit. listen to me?!",Time=0)

[iris_vo_ep6_60_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time to win, baby.",Time=0)
